Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.19.09.11_fin.txt.tmx
Source language: fin
Languages: sme

source: Talouskriisistä ja kielenelvytyksestä Viime viikon vietin Helsingissä melkeinpä kokonaan.
sme: Ruhtaroasus ja giellaealáskahttimis Ledjen measta miehtá mannan vahku Helssegis.

source: Tiistaina saamelaiskäräjät järjesti saamen kielten elvyttämistä käsittelevän seminaariin pikkuparlamentissa.
sme: Disdaga sámediggi ordnii riikkabeivviid unnaparlameanttažis seminára, mii gieđahalai sámegielaid ealáskahttima.

source: Seminaari herätti mielenkiintoa ja paikalla oli laajasti yleisöä.
sme: Seminára bohciidahtii beroštumi ja doppe ledje olu olbmot.

source: Pidin seminaarissa lyhyen tervehdyspuheen, joka löytyy, kuten kaikki puheeni, saamelaiskäräjien kotisivuilta.
sme: Dollen semináras oanehis sáhkavuoru, mii gávdno, dego buot mu ovdaságat, sámedikki ruovttusiidduin.

source: Oikeusministeri Henriksson toi oman tervehdyksensä tilaisuuteen.
sme: Vuoigatvuohtaministtar Henriksson buvttii iežas dearvvahusa dilálašvuhtii.

source: Hänen puheensa löytyy myös saamelaiskäräjien kotisivuilta.
sme: Su doallan sáhka gávdno maid sámedikki ruovttusiidduin.

source: Puhe oli hyvin rohkaiseva ja hän vahvisti oikeusministeriön edistävän hallitusohjelman saamelaislinjauksien toimeenpanoa ja ylipäätään niiden toteutumista.
sme: Sáhka lei hui roahkasmahtti ja son nannii vuoigatvuohtaministeriija ovddidit ráđđehusprográmma sámi linnjemiid olláhuhttima ja obanassii daid duohtan dahkama.

source: Seminaarin aikana saamelaiskäräjien hallitus tapasi oikeusministerin hyvin lämminhenkisessä tapaamisessa.
sme: Seminára olis sámedikki stivra deaivvai vuoigatvuohtaministara sierra hui liekkus deaivvadeamis.

source: Kävimme läpi hallitusohjelman saamelaislinjauksia ja saamelaiskäräjien ensi vuoden budjettia, joka on vahvasti miinusmerkkinen valtiovarainministeriön budjettiesityksessä.
sme: Manaimet čađa ráđđehusprográmma sámi girjemiid ja sámedikki boahtte jagi bušeahta, mii lea sakka minusa bealde ruhtaministeriija bušeahttaevttohusas.

source: Tärkeimmät linjaukset hallitusohjelman saamelaisasioiden toteuttamiseksi tehdään toki uuden saamelaiskäräjien aloitettua toimintansa, mutta kiireellisimpiä hallitusohjelman kirjauksia tulee huomioida jo nyt.
sme: Mávssolaččamus linnjemat ráđđehusprográmma sámi girjemiid olláhuhttima várás dahkkojit gal go ođđa sámediggi álggaha doaimmas, muhto hohpolaččamus ráđđehusprográmma girjemat galget váldojuvvot vuhtii juo dál.

source: Esitys saamen kielten elvyttämisohjelmaksi valmistuu kuluvan vuoden lopussa, mutta ainakaan vielä ohjelman toteuttamiseen ei ole varattu opetus- ja kulttuuriministeriön budjetissa resursseja.
sme: Evttohus sámegiela ealáskahttima várás gárvána nohkavaš jagi loahpas, muhto aŋkke vel prográmma olláhuhttimii eai leat várrejuvvon resurssat oahpahus- ja kulturministeriija bušeahtas.

source: Toinen suuri haaste liittyy hallitusohjelman tavoitteeseen ratifioida ILO 169-sopimus.
sme: Nubbi stuora hástalus laktása ráđđehusprográmma ulbmilii ratifiseret ILO 169-soahpamuša.

source: Parhaillaan on käynnissä Metsähallituksen hallintomallin uudistus, jota on pohdittu melkein koko edellisen hallituskauden ja edes loppua ei ole näköpiirissä.
sme: Bárrásin lea jođus Meahcceráđđehusa hálddašanmálle ođastus, mii lea suokkarduvvon meastá oba ovddit válgaáigodaga ja loahppaboađus ii oro oba oidnomege.

source: On kuitenkin todennäköistä, että jonkinlaisia uusia linjauksia Metsähallituksen hallintomallista tehdään jo tänä syksynä, ja saamelaiskäräjien on huolehdittava siitä, että linjauksissa huomioidaan ILO-sopimuksen ratifiointi.
sme: Lea goit vuorddehahtti, ahte muhtinlágán ođđa linnjemat Meahcceráđđehusa hálddašanmálles dahkkojit juo dán čavčča, ja sámediggi ferte atnit ávvira, ahte linnjemiin váldojuvvo vuhtii ILO-soahpamuša ratifiseren.

source: Kolmas kiireellinen lakiuudistus, joka koskee niin saamen kielten elvyttämisohjelmaa kuin saamelaisten kielellisten palvelujen tulevaisuutta on kotimaisten kielten tutkimuskeskuksesta (Kotus) annetun lain uudistaminen.
sme: Goalmmát hohpolaš láhkaođastus, mii guoská nu sámegielaid ealáskahttinprográmma go sápmelaččaid gielalaš bálvalusaid boahtteáigginai lea ruovttueatnan gielaid dutkanguovddážis (Kotus) addojun lága ođasnuhttin.

source: Saamelaiskäräjät on antanut lainsäädännön uudistuksesta useampia lausuntoja ja olemme vaatineet Kotuksen saamen kielten tehtävien siirtoa saamelaiskäräjille.
sme: Sámediggi lea addán lága ođasnuhttimis máŋga cealkámuša ja leat gáibidan ruovttueatnagielaid dutkanguovddáža sámegielaid doaimmaid sirdima sámediggái.

source: Lakiehdotusluonnoksessa kielenhuoltotehtävät esitetään siirrettäväksi Oulun yliopistolle ja Kotuksen kielipoliittinen edistäminen jäisi Kotukselle ilman henkilöstöresursseja.
sme: Láhkaevttohusas giellagáhttenbarggut evttohuvvojit sirdojuvvot Oulu universitehttii ja Kotusa giellapolitihkalaš ovddideapmi bázálii Kotusii almmá olmmošresurssaid haga.

source: Toin tilanteen tiedoksi oikeusministeriölle ja toivon, että oikeusministeriö kiinnittää hallitusohjelman linjauksiin huomiota Kotus-lain uudistuksessa.
sme: Bukten dili diehtun vuoigatvuohtaministeriijai ja sávan, ahte vuoigatvuohtaministeriija gidde ráđđehusprográmma linnjemiidda fuomášumi Kotus-lága ođasnuhttima olis.

source: Saamelaiskäräjien antama lausunto löytyy saamelaiskäräjien kotisivuilta.
sme: Sámedikki addin cealkámuš gávdno sámedikki ruovttusiidduin.

source: Saamelaiskäräjien hallitus esitteli oikeusministerille kiireellisimpänä asiana saamelaiskäräjien taloustilannetta valtiovarainministeriön budjettiehdotuksen toteutuessa sekä tarpeitamme ensi vuodelle.
sme: Sámedikki stivra buvttii vuoigatvuohtaministeriijai ovdan hohpolaččamus áššin sámedikki ruhtadili dan čuovggas go ruhtaministeriija bušeahttaevttohus olláhuvva ja de vel sámedikki dárbbuid boahtte jahkái.

source: Tapaamisen jälkeen alkoikin nopea budjettiriihi, joka ei tuonut lisää rahoitusta oikeusministeriön kautta saamelaiskäräjille ja näyttääkin siltä, että saamelaiskäräjien varsinaiseen toimintaan varatut resurssit pienenevät ensi vuonna huomattavasti.
sme: Deaivvadeami maŋŋel álgenai jođánis bušeahttašiehtadallamat, mat eai buktán lasi ruhtadeami vuoigatvuohtaministeriija bakte sámediggái ja orrunai leame nu ahte sámedikki aitosaš doibmii várrejuvvon resurssat unnot boahtte jagi hui olu.

source: Saamelaiskäräjien on aloitettava talouden sopeuttamistoimet.
sme: Sámediggi ferte álggahit ruhtadoalu vuogáiduhttindoaimmaid.

source: Ensi vuonna loppu myös sosiaaliturvamaksukokeilu, eli saamelaiskäräjät, kuten muutkin Ylä-Lapin yritykset ja toimijat, joutuvat maksamaan täysmääräisenä työntekijöiden sosiaaliturvamaksut.
sme: Boahtte jagi nohká maid sosiálaoaju máksingeahččaleapmi, dehege sámediggi, dego maid earánai Davvi-Sámi doaibmit ja fitnodagat, šaddet máksit ollislažžan bargiid soasiálaoadjomávssuid.

source: Sosiaaliturvamaksuilla säästyneillä rahoilla saamelaiskäräjät on voinut palkata yhden toimistovirkailijan.
sme: Sosiálaoadjomávssuin seastahuvvan ruđaiguin sámediggi lea sáhttán bálkáhit ovtta doaimmahatvirgeolbmo.

source: Näyttäkin siltä, että joudumme tämän vuoden puolella aloittamaan talouden säästötoimet, ehkä jopa yt-neuvottelut ja valmistautumisen taloustilanteemme heikkenemiseen.
sme: Orrunai leame nu ahte šaddat dán jagi bealde álggahit ruhtadoalu seastindoaimmaid, ja soaitit juobe čađahit oktasašdoaibmašiehtadallamiid ja ráhkkaneami ruhtadillámet hedjoneapmái.

source: Viimeisimpien tietojen mukaan varsinaiseen toimintaan varattu rahoitus kutistuu noin 100 000 eurolla.
sme: Maŋimus dieđuid mielde aitosaš doibmii boahtá sulaid 100 000 euro ruhta unnit go dán jagi.

source: Luvut tarkentuvat lokakuussa kun budjettiehdotus julkistetaan.
sme: Dárkilis loguid oažžut golggotmánu go bušeahttaevttohus almmustuhttojuvvo.

source: Kyseessä on toki hallituksen budjettiehdotus ja eduskunnalla on toki sanansa sanottavana budjettiehdotuksesta.
sme: Jearaldagas lea ráđđehusa bušeahttaevttohus ja riikkabeaivvit besset dieđusge dadjat maŋimus sáni bušeahttaevttohusas.

source: Saamelaiskäräjien tulee lobata valiokuntia budjettiesityksen käsittelyn yhteydessä jotta saamelaiskäräjien rahoitus ei kutistuisi.
sme: Sámediggi galgá feaskárastit válljagottiid bušeahttaevttohusa gieđahallama olis, vai sámedikki ruhtadeapmi ii unno.

source: Onneksi saamelaisen parlamentaarisen neuvoston puheenjohtajuus siirtyy marraskuussa Suomelta Norjalle ja SPN:n kulut pienenevät ensi vuonna Suomen saamelaiskäräjien osalta.
sme: Lihkus sámi parlamentáralaš ráđi jođiheapmi sirdása Suomas Norgii ja SPR:a golut unnot boahtte jagi Suoma sámedikki buohta.

source: Viime viikolla tuli paneuduttua laajemmin liikennepoliittisiin kysymyksiin.
sme: Mannan vahku šadden vuojulduvvat viidáseappotge johtaluspolitihkalaš gažaldagaide.

source: Saamelaiskäräjät ja Nellim-Keväjärven kolttaneuvosto tekivät aloitteen usealle eri taholla Nellimin tien perusparantamiseksi.
sme: Sámediggi ja Njellim-Kiävájävri nuortalašráđđi dagaiga álgaga máŋgga sierra oassebeallái Njellima luotta vuđolaš divvuma várás.

source: Saamelaiskäräjät antoi myös lausunnon Lapin liikennejärjestelmäsuunnitelmasta.
sme: Sámediggi attii maid cealkámuša Lappi johtalusvuogádatplánas.

source: Dokumentit löytyvät kotisivuiltamme lausunnot ja aloitteet osioista.
sme: Dokumeanttat gávdnojit ruovttusiidduin cealkámušat ja álgagat oasis.

source: Torstaina kävin työ- ja elinkeinoministeriössä neuvottelemassa valtakunnallisista alueiden kehittämisen tavoitteista saamelaiskäräjien hallituksen hyväksymän lausunnon pohjalta, joka sekin löytyy kotisivuiltamme.
sme: Duorastaga ledjen bargo- ja ealáhusministeriijas ráđđádallame váldegottálaš guovlluid ovddideami ulbmiliin sámedikki stivrra dohkkehan cealkámuša vuođul, mii datnai gávdno ruovttusiidduin.

source: Valtakunnalliset alueiden kehittämisen tavoitteet ohjaavat niin aluehallintaviranomaisten tulosohjausta, maakuntaohjelman ja – suunnitelman laadintaa, ministeriöiden toimintaa ja aluekehitysrahoituksen myöntämistä, eli on todella tärkeää saada tavoitepäätökseen mukaan saamelaiskulttuuria koskevia tavoitteita.
sme: Váldegottálaš guovlluid ovddideami ulbmilat stivrejit nu guovlohálddašaneiseválddiid boađusstivrema, eanagoddeprográmma ja – plána ráhkadeami, ministeriijaid doaimma go guovlluidgárggiidanruhtadeami mieđiheaminai, nu ahte lea duođainge dárbu oažžut ulbmilmearrádussii mielde ulbmiliid, mat gusket sámi kultuvrra.

source: Neuvottelujen perusteella näyttääkin siltä, että saamelaiskulttuuria koskevia tavoitteita saadaan mukaan tavoitepäätökseen.
sme: Ráđđádallamiid vuođul orrunai leame nu ahte oažžut sámi kultuvrra ulbmiliid mielde ulbmilmearrádussii.

source: Neuvotteluissa kuulin, että työ- ja elinkeinoministeriö on asettanut työryhmän valmistelemaan aluekehitystavoitteita Itä- ja Pohjois-Suomessa.
sme: Ráđđádallamiin gullen, ahte bargo- ja ealáhusministeriija lea ásahan bargojoavkku válmmaštallat guovlogárggiidanulbmiliid Nuorta- ja Davvi-Suomas.

source: Työryhmässä ei ollut saamelaiskäräjien edustajaa.
sme: Bargojoavkkus ii lean sámedikki ovddasteaddji.

source: Saamelaiskäräjät lähettikin tällä viikolla kirjeen työ- ja elinkeinoministeriöön ja pyysimme, että työryhmää täydennetään saamelaiskäräjien edustajalla.
sme: Sámediggi sáddiinai dán vahku reivve bargo- ja ealáhusministeriijai ja bivddiimet, ahte bargojoaavku dievasmahttojuvvo sámedikki ovddasteddjiin.

source: Tällä viikolla lähden Kiirunaan saamelaisen parlamentaarisen neuvoston hallituksen kokoukseen ja pohjoismaisen saamelaissopimuksen jatkoneuvotteluihin.
sme: Dán vahku manan Gironii sámi parlamentáralaš ráđi stivrra čoakkámii ja davviriikkalaš sámi soahpamuša joatkkašiehtadallamiidda.

source: Käsitellemme jatkoneuvotteluissa lukua III, joka koskee saamelaisten kielellisiä ja kulttuurisia oikeuksia.
sme: Gieđahallat joatkkašiehtadallamiin goalmmát kapihttala, mii guoská sápmelaččaid gielalaš ja kultuvrralaš vuoigatvuođaid.

source: 19.9.2011 Klemetti Näkkäläjärvi
sme: 19.9.2011 Juvvá Lemet
